lang="uk"
locale={
  "ID": "ID \n(ідентифікаційний номер)",
  "Name": "Ім'я",
  "VMs": "Віртуальні машини",
  "Leases": "Оренда",
  "Type": "Тип",
  "Size": "Розмір",
  "Images": "Зображення",
  "Memory": "Пам'ять",
  "CPU": "Центральний процесор",
  "Network": "Мережа",
  "Template": "Шаблон",
  "Datastore": "Сховище даних",
  "VM": "Віртуральная машина",
  "Image": "Зображення",
  "hours": "годин",
  "Running VMs": "Працює VMs",
  "Running CPU": "Завантаження CPU",
  "Running Memory": "Витрати пам'яті",
  "Edit": "Редагувати",
  "Cancel": "Скасувати",
  "Apply": "Застосувати"
}
